complete/buddy_data/奇秀-主播房间-20160913030649-20160913030650100

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 3:06:49]]></date>
<vipuserid xsi:type="xsd:string"><![CDATA[]]></vipuserid>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[148268]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[微意.沐然l绿色主播]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[11125]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[298]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[8]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[9]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[48]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[至尊栎?女王帮 晴姐]]></vipnickname><top_name><![CDATA[至尊栎?女王帮 晴姐]]></top_name><top_money><![CDATA[610]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[【沐然】→专属←]]></vipnickname><top_name><![CDATA[【沐然】→专属←]]></top_name><top_money><![CDATA[310]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[［跑骚军团］ 晴]]></vipnickname><top_name><![CDATA[［跑骚军团］ 晴]]></top_name><top_money><![CDATA[230]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[沐家没良心的臭木头]]></vipnickname><top_name><![CDATA[沐家没良心的臭木头]]></top_name><top_money><![CDATA[150]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[浩佳的雪雪]]></vipnickname><top_name><![CDATA[浩佳的雪雪]]></top_name><top_money><![CDATA[100]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[爱沐然的萧萧]]></vipnickname><top_name><![CDATA[爱沐然的萧萧]]></top_name><top_money><![CDATA[50]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[……☆婷婷]]></vipnickname><top_name><![CDATA[……☆婷婷]]></top_name><top_money><![CDATA[50]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[☆黑★色★幕☆宝宝]]></vipnickname><top_name><![CDATA[☆黑★色★幕☆宝宝]]></top_name><top_money><![CDATA[30]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[七夜少年]]></vipnickname><top_name><![CDATA[七夜少年]]></top_name><top_money><![CDATA[20]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 